[
  { "q": "Τι είναι τα ενεργειακά κουφώματα PVC και πώς λειτουργούν;", "a": "Τα ενεργειακά κουφώματα PVC κατασκευάζονται από πολυβινυλοχλωρίδιο, ένα υλικό με φυσικές μονωτικές ιδιότητες. Σε συνδυασμό με πολυθαλαμικά προφίλ και ενεργειακούς υαλοπίνακες, εμποδίζουν τη μεταφορά θερμότητας από και προς το εσωτερικό του σπιτιού, διατηρώντας σταθερή τη θερμοκρασία." },
  { "q": "Πόση εξοικονόμηση ενέργειας προσφέρουν τα παράθυρα PVC;", "a": "Η αντικατάσταση παλαιών κουφωμάτων με νέα συνθετικά κουφώματα PVC της PVCOUTLET® μπορεί να μειώσει τις απώλειες θερμότητας έως και 74%. Αυτό μεταφράζεται σε άμεση μείωση των λογαριασμών ρεύματος και πετρελαίου από τον πρώτο κιόλας μήνα." },
  { "q": "Είναι τα κουφώματα PVC κατάλληλα για το πρόγραμμα «Εξοικονομώ»;", "a": "Ναι, όλα τα κουφώματα μας πληρούν τις αυστηρές προδιαγραφές θερμοπερατότητας (U-value) που απαιτούνται από τα προγράμματα ενεργειακής αναβάθμισης «Εξοικονομώ κατ' Οίκον», εξασφαλίζοντας τη μέγιστη επιδότηση για τον ιδιοκτήτη." },
  { "q": "Ποια είναι η διάρκεια ζωής των συνθετικών κουφωμάτων;", "a": "Τα σύγχρονα κουφώματα PVC έχουν διάρκεια ζωής που ξεπερνά τα 40-50 έτη. Είναι εξαιρετικά ανθεκτικά στην υγρασία, το αλάτι και την ηλιακή ακτινοβολία." },
  { "q": "Τι συντήρηση χρειάζονται τα κουφώματα PVC;", "a": "Η συντήρηση είναι σχεδόν μηδενική. Ένας απλός καθαρισμός με νερό και ήπιο σαπούνι αρκεί για δεκαετίες." },
  { "q": "Προσφέρουν ασφάλεια απέναντι σε διαρρήξεις;", "a": "Απολύτως. Τα κουφώματα μας είναι ενισχυμένα με γαλβανισμένο χάλυβα και περιμετρικούς μηχανισμούς ασφαλείας με πολλαπλά σημεία κλειδώματος." },
  { "q": "Γιατί να επιλέξω PVC αντί για αλουμίνιο;", "a": "Το PVC είναι κακός αγωγός της θερμότητας (καλύτερος μονωτής), προσφέρει κορυφαία ηχομόνωση και είναι σημαντικά πιο οικονομικό." },
  { "q": "Τι είναι τα ενεργειακά τζάμια 4 εποχών;", "a": "Υαλοπίνακες με ειδική επίστρωση που ανακλούν τη θερμότητα. Χειμώνα κρατούν τη ζέστη μέσα, καλοκαίρι εμποδίζουν την ηλιακή θερμότητα." },
  { "q": "Πόσο χρόνος χρειάζεται για την τοποθέτηση;", "a": "Η αντικατάσταση σε ένα μέσο σπίτι ολοκληρώνεται εντός μίας ημέρας. Το συνεργείο της PVCOUTLET® διασφαλίζει καθαρή και γρήγορη εργασία." },
  { "q": "Υπάρχει δυνατότητα για ειδικά χρώματα και σχέδια;", "a": "Φυσικά. Τεράστια γκάμα χρωμάτων, από λευκό έως απομιμήσεις ξύλου και γκρι, και κατασκευή σε οποιαδήποτε διάσταση και σχήμα (τοξωτά κ.α.)." },
  { "q": "Γιατί οι τιμές των κουφωμάτων pvc είναι τόσο χαμηλές;", "a": "Η τιμή των κουφωμάτων pvc είναι πολύ ανταγωνιστική σε σχέση με αλουμίνιο και ξύλο. Λόγω της υψηλής ζήτησης και της αναπτυσσόμενης τεχνολογίας η τιμή έχει γίνει πολύ ανταγωνιστική." },
  { "q": "Τι διαφορά έχουν τα κουφώματα pvc από το αλουμίνιο;", "a": "Το αλουμίνιο άγει τη θερμοκρασία και είναι ψυχρό. Το συνθετικό pvc δεν άγει τη θερμοκρασία· διατηρεί σταθερή θερμοκρασία στο εσωτερικό και προσφέρει καλύτερη θερμομόνωση και ηχομόνωση." },
  { "q": "Είναι κατάλληλα για κατοικίες ή επαγγελματικούς χώρους;", "a": "Τα συνθετικά κουφώματα PVC μειώνουν την ένταση των ήχων κατά 70% και έχουν εξαιρετικές ενεργειακές επιδόσεις. Μπορούν να εφαρμοστούν σε διαμερίσματα, κατοικίες και επαγγελματικούς χώρους." },
  { "q": "Τι πλεονεκτήματα έχουν τα κουφώματα pvc σε σχέση με το αλουμίνιο;", "a": "Το αλουμίνιο συγκεντρώνει υδρατμούς και άγει τη θερμοκρασία. Τα pvc δεν άγουν τη θερμοκρασία και με ενεργειακά τζάμια 4 εποχών καταφέρνουν μέχρι 74% καλύτερες ενεργειακές αποδόσεις." },
  { "q": "Ποιες είναι οι βασικές μάρκες κουφωμάτων pvc στην ελληνική αγορά;", "a": "Από τις πιο γνωστές με καλή ποιότητα είναι η Rehau και η Ramplast. Άλλες: Koemmerling, Aluplast, ECOplam, Rolloplast. Όλες παρέχουν υψηλής ποιότητας κουφώματα pvc." },
  { "q": "Τι χρώματα μπορώ να επιλέξω στα pvc κουφώματα;", "a": "Τεράστια γκάμα χρωμάτων και αποχρώσεων. Το πιο συνηθισμένο είναι λευκό και γκρι. Πολλά χρώματα έχουν ειδικές χρωστικές από φυσικά ορυκτά για αντοχή και μείωση θερμοκρασίας." },
  { "q": "Τι μειονεκτήματα έχουν τα κουφώματα pvc; Κιτρινίζουν εύκολα;", "a": "Το κιτρίνιασμα αποτελεί μύθο. Το σύγχρονο συνθετικό pvc δεν πολυμερίζεται εύκολα και κρατά τις ιδιότητές του για δεκαετίες. Οι σημερινές τεχνολογίες έχουν εξαλείψει το κιτρίνιασμα ακόμα σε αντίξοες συνθήκες." },
  { "q": "Είναι εύκολη η αντικατάσταση των παλιών κουφωμάτων με νέα pvc;", "a": "Η εφαρμογή δεν διαφέρει από άλλα κουφώματα. Σημαντικό είναι να μετρήσετε καλά τις διαστάσεις. Το συνεργείο της PVCOUTLET® έρχεται στον χώρο σας και αντικαθιστά σε λίγες ώρες τα παλιά με τα νέα ενεργειακά κουφώματα pvc." },
  { "q": "Τι επίπεδα ηχομόνωσης προσφέρουν τα pvc κουφώματα;", "a": "Η ηχομόνωση είναι πολύ σημαντική. Τα κουφώματα pvc μειώνουν έως και 70% τους θορύβους του περιβάλλοντος και εγγυώνται ήσυχο χώρο." },
  { "q": "Τι επίπεδα θερμομόνωσης προσφέρουν τα pvc κουφώματα;", "a": "Τα κουφώματα pvc προσφέρουν κορυφαία θερμομόνωση και εξοικονόμηση ενέργειας. Η θερμομόνωση μπορεί να φτάσει UF=1.1 W/(m²K). Διπλό επίπεδο λάστιχου και ενεργειακά τζάμια 4 εποχών." },
  { "q": "Τι επίπεδα ασφαλείας προσφέρουν τα pvc κουφώματα;", "a": "Τα κουφώματα pvc παρέχουν ασφάλεια μέχρι RC2. Τα περισσότερα είναι ενισχυμένα με χάλυβα και διαθέτουν εξαρτήματα ασφαλείας και ειδικούς μηχανισμούς. Ρολό βαρέως τύπου ή πτυσσόμενα κάγκελα ενισχύουν περαιτέρω την ασφάλεια." }
]
