[
  { "q": "Τι είναι τα ενεργειακά κουφώματα PVC και πώς λειτουργούν;", "a": "Τα ενεργειακά κουφώματα PVC κατασκευάζονται από πολυβινυλοχλωρίδιο, ένα υλικό με φυσικές μονωτικές ιδιότητες. Σε συνδυασμό με πολυθαλαμικά προφίλ και ενεργειακούς υαλοπίνακες, εμποδίζουν τη μεταφορά θερμότητας από και προς το εσωτερικό του σπιτιού, διατηρώντας σταθερή τη θερμοκρασία." },
  { "q": "Πόση εξοικονόμηση ενέργειας προσφέρουν τα παράθυρα PVC;", "a": "Η αντικατάσταση παλαιών κουφωμάτων με νέα συνθετικά κουφώματα PVC της PVCOUTLET® μπορεί να μειώσει τις απώλειες θερμότητας έως και 74%. Αυτό μεταφράζεται σε άμεση μείωση των λογαριασμών ρεύματος και πετρελαίου από τον πρώτο κιόλας μήνα." },
  { "q": "Είναι τα κουφώματα PVC κατάλληλα για το πρόγραμμα «Εξοικονομώ»;", "a": "Ναι, όλα τα κουφώματα μας πληρούν τις αυστηρές προδιαγραφές θερμοπερατότητας (U-value) που απαιτούνται από τα προγράμματα ενεργειακής αναβάθμισης «Εξοικονομώ κατ' Οίκον», εξασφαλίζοντας τη μέγιστη επιδότηση για τον ιδιοκτήτη." },
  { "q": "Ποια είναι η διάρκεια ζωής των συνθετικών κουφωμάτων;", "a": "Τα σύγχρονα κουφώματα PVC έχουν διάρκεια ζωής που ξεπερνά τα 40-50 έτη. Είναι εξαιρετικά ανθεκτικά στην υγρασία, το αλάτι και την ηλιακή ακτινοβολία." },
  { "q": "Τι συντήρηση χρειάζονται τα κουφώματα PVC;", "a": "Η συντήρηση είναι σχεδόν μηδενική. Ένας απλός καθαρισμός με νερό και ήπιο σαπούνι αρκεί για δεκαετίες." },
  { "q": "Προσφέρουν ασφάλεια απέναντι σε διαρρήξεις;", "a": "Απολύτως. Τα κουφώματα μας είναι ενισχυμένα με γαλβανισμένο χάλυβα και περιμετρικούς μηχανισμούς ασφαλείας με πολλαπλά σημεία κλειδώματος." },
  { "q": "Γιατί να επιλέξω PVC αντί για αλουμίνιο;", "a": "Το PVC είναι κακός αγωγός της θερμότητας (καλύτερος μονωτής), προσφέρει κορυφαία ηχομόνωση και είναι σημαντικά πιο οικονομικό." },
  { "q": "Τι είναι τα ενεργειακά τζάμια 4 εποχών;", "a": "Υαλοπίνακες με ειδική επίστρωση που ανακλούν τη θερμότητα. Χειμώνα κρατούν τη ζέστη μέσα, καλοκαίρι εμποδίζουν την ηλιακή θερμότητα." },
  { "q": "Πόσο χρόνος χρειάζεται για την τοποθέτηση;", "a": "Η αντικατάσταση σε ένα μέσο σπίτι ολοκληρώνεται εντός μίας ημέρας. Το συνεργείο της PVCOUTLET® διασφαλίζει καθαρή και γρήγορη εργασία." },
  { "q": "Υπάρχει δυνατότητα για ειδικά χρώματα και σχέδια;", "a": "Φυσικά. Τεράστια γκάμα χρωμάτων, από λευκό έως απομιμήσεις ξύλου και γκρι, και κατασκευή σε οποιαδήποτε διάσταση και σχήμα (τοξωτά κ.α.)." }
]
